上
大人
一人
人工
下
大きい
八
八つ
入り口
大した
山
口
ふじ山
九
九つ
一
一つ
人
下さい
人口
力
川
七
七つ
大きさ
十
三
三人
三つ
入る
上げる
下げる
二
二人
二つ
力いっぱい
女
四月
玉
本
子
丸
丸い
正しい
土
犬
八日
出口
目
目玉
二月
五日
五十
火
五
五つ
四
天才
女子
女の子
上手
おはよう
手
天
ホテル
入力
中
一月
日本
六月
王
夕べ
左右
左
五月
月
九日
十月
一日
一千
千円
玉ねぎ
人々
王子
王女
子犬
女王
中々
田んぼ
田
右
二日
七日
六
十六
六日
六つ
小さい
日
刀
十日
三日
千
上る
正す
出る
立つ
木
水中
下手
火山
水
白
白人
文
〜才
〜円
少し
アメリカ人
リンゴ
矢
〜台
太字
イギリス人
字
市
コーヒー
牛
方
戸口
生ビール
山びこ
太い
父
お父さん
少ない
五台
外人
フランス人
生
友人
毛
少女
半分
半
心
こんにちは
大切
内
戸
ビー玉
母
お母さん
市立
北
今
〜人
大人しい
古い
十万
一台
人生
テーブルの上
外
分
シアトル市
中古
日の出
中止
用
十台
一万
万
今月
これ
生まれる
切る
今日
する
太る
引く
広げる
止める
用いる
二万
二台
ベッドの下
いつ
広い
冬
女の人
他人
早々
大気
赤ちゃん
竹
竹の子
少年
虫
年内
子牛
平気
車
中央
耳
早い
元気
名人
気分
花火
先ず
一年生
五百
平ら
花
足
四十
四百
四日
四つ
四千
さようなら
こんばんは
主人
穴
休日
百
氷
丸ごと
不正
車内
宝石
先月
去年
左手
文字
主に
男
仕方
百万
先々月
月見
名
ノート
号
一気
一打
一本気
他
休止
皿
人気
切手
赤
赤い
休み
右手
二世
本気
かき氷
貝
不足
小皿
気
石
一文字
名字
先生
テレビ
お礼
先日
三世
糸
先
足りる
写す
出かける
打つ
生きる
口にする
休む
申す
見る
見せる
気に入る
町
宝
二十日
二百
花見
村
村人
見方
天気
平日
どれ
白い
年
２０１１年
年中
うん
はい
休学
空気
考古学
当たり
今すぐ
牛肉
生まれ
青い
体
男の子
〜斤
兄弟
毛虫
近い
色
会社
作文
コンビニ
角
代金
三日月
デパート
図
外交
下町
工学
毎日
毎月
毎回
毎年
すみません
羽
林
〜形
〜年来
古来
大体
仕草
金
上手い
草
工作
本社
里
何日
何人
何回
自立
体内
皮肉
入社
光
文学
大声
大作
男の人
多い
多分
肉
お金
月光
来月
来年
いいえ
北西
兄
自分
三十代
一回
空車
本来
体力
豚
雨
本当
近年
米
同じ
同日
入学
学年
皮
空
水色
近日
音
四角
学生
日光
金玉
それ
その他
今回
何千
〜回
当たる
見える
来る
下がる
生む
行く
上がる
入れる
学ぶ
作る
会う
交ぜる
回る
走る
言う
立てる
止まる
出す
考える
分かる
行き
走行
三角
大学
今まで
谷
色々
声
西
何
何月
何年
麦
一生
社内
毛糸
あなた
弟
青年
後で
全て
全日本
午前
足首
カバン
後ろ
出血
血
両方
両日
両手
明るい
茶色
仕方がない
安い
中国
社長
国
文化
死体
死
方言
方向
ドル
早く
東
東方
活気
十分
元パートナー
有名
名曲
早口
外国
外国人
四十二
前
全力
出社
正直
本州
家
私
国王
天国
九州
土地
生活
長い
宝くじ
小文字
地図
草地
水星
中東
死亡
国宝
全国
首
夜
直行
足りない
ない
年上
姉
お姉さん
一歩
元
海外
平安
私生活
午後
点
豚肉
私立
車両
安心
〜室
安全
土星
科学
羊
四国
店
姉妹
石ころ
他の人
南
南東
州
代用
タクシー
お茶
あれ
この
今年
三百
足す
出来る
切れる
写る
行う
死ぬ
食べる
直す
首になる
生える
有る
東北
知る
東京
今夜
亡くなる
広がる
取る
思う
向く
歩く
曲
地中
地下
不安
米国
不明
大文字
活用
金星
どの
耳打ち
冬休み
羊毛
手首
年下
妹
以後
この辺
先回り
風船
〜札
鳥
黒い
黒人
青空
船
教室
活用形
日記
〜丁目
人形
小学生
象
月末
魚
床
必死
自由
氏名
未来
地理
金魚
組
手作り
大空
高校
作り方
船体
人里
大きく
内ポケット
近々
木星
先週
以下
手紙
小声
火星
心理
中学生
〜分
〜氏
以上
映画
ナポレオン三世
近く
海王星
正月
来週
〜時
お兄さん
一斤
一時
以外
紙
時代
以前
心理学
本当に
理由
〜号室
失礼
海水魚
同時
学校
形
欠点
雪
社会
強力
強い
夏
夏休み
必ず
白鳥
仕組み
高い
その
あの
末
一体
国民
今週
考え
千円札
時
付ける
直る
見当たる
切り取る
分ける
失う
取り出す
光る
代わる
教える
町民
交通
三角形
二斤
二時半
台風
大学生
不人気
言い方
考え方
弱い
弱点
週末
何時
風
年末
黄色
地上
住所
助言
全米
思い出
〜間
他所
答え
辺り
作者
電池
身
心身
両者
〜君
支店
支局
朝ごはん
局
でも
雲
楽
全く
対立
会話
決
決心
医者
役目
東口
電気
電力
電子
絵文字
工学者
入場
毎朝
工場
名所
楽しい
もしもし
ここ
北海道
馬
馬力
人間
大役
間
究明
前回
長さ
生地
数学
医学
医大
地中海
〜道
君主国
朝
朝日
音楽
名前
当たり前
次回
お知らせ
番号
数
一番
二番
数字
反対
向こう
未決
私自身
絵
投手
場所
所
点数
交番
池
私立大学
番組
役人
研究
住人
道
役
円い
学者
数年
歩道
おやつ
間もなく
南米
南口
空間
まだ
科目
代わり
自決
電話
身体
人数
この前
引き分け
時間
答える
出来上がる
交じる
曲げる
役に立つ
買う
化ける
数える
決める
見分ける
対する
近づく
当てる
助ける
住む
明日
通る
見直す
思い出す
走り回る
話す
支える
投げる
回す
点ける
向ける
電車
水道
どこ
全身
森
君
お前
全部
天使
角度
発表
記事
仮定
通り
美しい
美人
気を付けて
白黒
体重
本屋
肉屋
交代
服
工事
相談
対比
〜ヶ月
決定
〜度
出発
不自由
発見
二重
毎度
楽勝
小学校
重要
丁度
試験
体験
実験
事実
火事
魚屋
試食
映像
家具
ガラス
お客さん
客室
ハート形
高さ
高校生
家事
何度
画像
大事
和風
和服
和食
和室
仮名
空手
保持
キロ
生保
明かり
生物
名物
要点
勝負
食事
中学校
ほとんど
辛子
名古屋
必要
付近
新しい
新年
海
海魚
一ヶ月
出身
元々
あそこ
苦しい
平和
予定
部分
〜県
発音
心強い
返事
住民
部屋
発売
辛い
辛口
立場
星
〜屋
仮に
必勝
泳ぎ
目次
札
受験
対談
用事
教え
茶屋
十分間
表
そこ
世界
物
事
今度
付く
曲がる
下る
表す
見付ける
欠ける
持つ
交わる
通す
負ける
要る
道具
保つ
受け取る
受ける
返す
乗る
売る
送る
泳ぐ
試みる
使う
勝つ
実力
実
使用
弱虫
弱々しい
勝者
学院
足し算
進行
農業
ちょっと
路地
高度
回答
算数
助手
早速
心配
自転車
苦い
パン
ビル
千葉
親友
集金
集中
調子
曲線
要求
開発
〜病
電鉄
強調
終了
進化
顔付き
目医者
顔
農場
速い
一番目
フランス語
青葉
大学院
頭
重い
病院
入院
しかし
工業
親しい
日本語
日本酒
漢字
親切
台所
研究室
言語
最後
最終
終点
葉
軽い
線
楽しみ
運がいい
〜向け
山道
近所
新聞
次
番号札
次々
一ヶ所
開業
公開
頁
親
道路
農民
当て字
私大
私鉄
部首
線路
読み方
最近
研究所
回転
お酒
サービス
近道
病気
病人
横
歌手
歌
スペイン語
速度
立ち飲み
開始
話
鉄人
主語
引き算
地下鉄
最高
最も
今朝
進む
タバコ
決まる
始める
助かる
点く
映る
化かす
運ぶ
集める
配る
飲む
運転する
終わる
楽しむ
落ちる
病む
乗せる
聞く
調べる
習う
教わる
去る
鳴く
出会う
口調
開ける
読む
代える
転がる
売れる
語る
投げ付ける
起きる
求める
役場
転送
思わず
とても
作業
入所
上級
味方
売り上げ
不良
初歩
戦い
戦場
予め
初級
伝記
生物学
乗り場
注意
洋服
共通点
仲間
競争
便利
共同
〜部
別
別人
教育
入学試験
特に
運命
気持ち
心持ち
指
一位
首位
昔話
食べ物
友好
仕返し
神
良い
気持ちいい
努力
苦労
苦手
高級
平仮名
使い方
〜付き
不便
中級
始めに
仕事
丁度いい
労働者
命
好き
文字通り
昔
負け犬
低い
労働
意味
新た
別に
発売中
老人
意見
注文
命令
太平洋
用意
公共
〜位
本物
電波
受付
仲直り
仲
便所
金持ち
屋上
海岸
秒
安売り
売り手
別の
別々
共有
神道
神社
買い物
辺
見物
売り切れ
時々
特別
見事
成功
作戦
物語
戦車
味
最初
初回
最低
西洋
進める
指定する
成る
育つ
返る
放送する
通う
比べる
争う
競う
集中する
決定する
欠かす
追う
保持する
欠く
開放する
拾う
指す
注ぐ
気付く
放す
転がす
見送る
苦しむ
伝える
試す
働く
利く
意外
乗り物
勝ち
戦争
波
洋食
洋風
洋室
誰
行動
活動
空港
全員
もう
動物
鳴き声
勝手
悪い
悪人
野球
飲み物
酒飲み
親分
息
商売
心配事
虫歯
第二章
陽気
童話
音読み
都市
部室
寒い
会社員
落ち
大根
深い
最深
歯医者
消化
二倍
運転手
社員
民族
運動
期待
落ち葉
家庭
家族
父親
疲労
祭
祭日
一階
第一位
一流
〜階
四十二階
庭
集まり
大学院生
港
彼
聞こえる
広島
温泉
湯
暑い
僕
利息
島
顔文字
京都
終電
一代
運
本流
会員
商人
深夜
母親
登山
都合
根気
期間
植物
屋根
根
根本
船員
学期
二階
店員
短い
短期
短刀
誰か
息子
球
泉
着々
湯気
勉強
太陽
水泳
茶の湯
気温
温度
地球
終わり
第一
最悪
彼ら
三番目
時期
〜倍
始まる
伝わる
登る
取れる
集まる
要求する
落とす
消す
転ぶ
終える
流す
苦しめる
東京都
動く
起こる
開く
歯
植える
映す
鳴る
歌う
合う
待つ
着る
心配する
流行
旅
旅行
都会
温かい
水深
話し方
言葉
文章
感心
入館料
養子
マンション
整理
〜放題
暗殺
想定
初めに
銀行
彼氏
橋
缶ビール
賞金
事情
器
大会
暗い
器用
疑問
ワンピース
酒好き
飲み会
空き缶
熱心
全然
皆さん
予想
表情
料金
感じ
感情
熱
指先
〜様
初めて
仲良く
駅前
会
目標
神様
女神
仲良し
緑色
緑
宿題
熱い
人情
億
俺
思想
感想
旅館
神風
王様
左利き
小指
宿
暗記
水銀
中指
鏡
映画館
殺人
楽器
当然
自然
一億
一億円
情熱
体育
情け
詩
詩人
詩歌
練習
選手
問題
実感
大好き
回想
右利き
輪
学問
課長
彼女
新宿
銀
銀色
特選
駅
駅長
自殺
力士
同感
食器
田代島
感謝
五感
親指
車輪
疲れ
謝る
着く
空く
感動する
放れる
育てる
追い付く
追いかける
選ぶ
感じる
戦う
養う
受かる
疲れる
温める
手伝う
想像する
殺す
見返る
注文する
話題
別れる
共有する
駅員
天王星
俺たち
能力
約
知り合い
〜的
周年
協会
雰囲気
自動
気持ち悪い
悪口
骨
骨折
束
世話
人参
場合
人格
周り
芸人
完全
完了
完成
妥協
具合
近代的
料理
協力
周期
明後日
深さ
願望
言葉つき
失望
消しゴム
皆様
悪気
例文
例外
女性
例えば
基本
毛皮
試合
芸者
性
良好
お疲れ様
卒業
固い
念願
希望
消化不良
材料
一例
本能
意図的
着物
行
材木
本館
男性
意地悪
山登り
動き
明らか
一周
開閉
残業
周囲
性格
松
松葉
お願いします
流行語
流行歌
約束
目的
理性
残り
予約
回転ずし
文化祭
性病
格好
芸能界
合図
骨格
運動会
待ちぼうけ
閉店
苺
頑固
水着
才能
四季
整理する
間に合う
落ち着く
参る
消化する
消える
期待する
折る
合わせる
待たせる
動かす
合格する
着ける
残る
回転する
流れる
勉強する
囲む
旅行する
起こす
温まる
望む
旅行者
下着
残念
日本的
待合
俺ら
井戸
狼男
望み
折角
狼
木材
飲み放題
食べ放題
変人
お願い
軍
芸術
秋
比例
上司
岩
英国
仏
仏教
計算
猫
世紀
式
変化
晴れ
不器用
紀元後
自信
勇気
トランプ
区
地区
不信
英会話
英和
英語
英文
毎晩
信心
美術
食中毒
四匹
福島
大仏
今晩は
文法
丈
乗馬
夫
不法
事変
伝
子猫
昨年
列
昼休み
飯
ご飯
方法
情けない
人殺し
殺人者
海軍
晩
昼
オノマトペ
由来
相手
乗客
計画
毒
毒ガス
中毒
有毒
返信
指輪
輪ゴム
大変
浅い
単に
技能
坂
〜匹
軍人
頑丈
初耳
特技
春
春休み
変
丈夫
同期中
美味しい
技
寺
昨今
受け入れる
整える
好む
信じる
変える
晴れる
泣く
外す
疑う
放つ
下りる
暗記する
払う
練習する
帰る
見返す
合計
信号
信用
変事
変死
様々
時計
単語
作家
昨日
留守
料理人
入門
冒険
記念日
品
芸術家
自動的
自動車
作品
弁当
箱
新品
仏典
天井
字典
古典的
全治
関心
関係
保守的
取材
下品
危ない
曜日
悪化
〜弁
辞典
辞書
事典
証
遠足
生存
急行
外面
顔面
不合格
遠い
お世辞
ふわふわ
折り目
前面
基本的
ゴミ箱
門
幸運
政府
卒業式
食料品
地面
保証
阪神
幸福
幸せ
不完全
不治
保険
面白い
冗談
関西
図書館
特急
行列
荷物
仮面
明治
商品
美術館
折り紙
大阪
外来
支払い
写真
真っ黒
企画
政治
保存
首相
証明
治安
公園
危険
場面
画面
手軽
笑顔
専門
仏像
留学
急
急死
急に
日光浴
荷札
技術
証言
教科書
浴びる
関する
折れる
閉める
妥協する
卒業する
急ぐ
問い合わせる
存じる
東京弁
笑う
残す
固める
生じる
約束する
守る
辞める
帰す
重ねる
希望する
書く
真実
不幸
待合室
証人
動物園
欠席
是非
結局
愛知県
常に
無名
兵器
相変わらず
原子
出席
不味い
紀元前
両側
底
心底
朝ご飯
食堂
原因
喜劇
常識
完結
意識
泣き虫
泣き声
一昨日
詳しい
詳細
晩ご飯
外交官
劇
劇的
薬物
干天
東側
非常
日常
説明
失敗
幻想
ペラペラ
外来語
無料
果物
官金
幻覚
失恋
鼻歌
仮説
無知
幻
図説
無理
察知
内側
干渉
無茶
知識
左側
伝説
敗者
恋愛
愛
愛情
恋
愛人
昼ご飯
主因
薬用
薬
兵員
水兵
交渉
無休
鼻
鼻血
小説
願い事
空席
歌劇
原作
外側
愛国心
警察
無力
結果
右側
川底
無事
塩
塩水
塩味
席
自愛
感覚
側
署名
無言
鼻くそ
兵士
兵
薬学
劇場
細い
鼻先
変わる
敗れる
悲しむ
治す
干す
果てる
察する
愛する
喜ぶ
悲劇
梅
梅酒
不詳
米兵
勝敗
西側
無し
青春
予告
広告
笑い
お守り
弓道
黒煙
借用
叩頭
弓
脳
脳死
脳みそ
洗脳
仏僧
喫茶店
平静
飴
留守番
洗車
証明書
胸
分類
お笑い
文句
告白
可愛い
借金
辞書形
書類
上品
等しい
対等
等号
留学生
遠く
一等
初恋
五枚
〜枚
禁止
予報
金曜日
友達
銀座
品物
落書き
焼き鳥
焼き肉
手荷物
幸い
高等
何枚
不可欠
情報
関西弁
種類
訓読み
喉頭
教訓
子守歌
人類
達人
月曜日
報道
禁煙
枚数
大阪弁
許可
〜達
可能
葉書
静か
人種
ドキドキ
洗練
親類
借家
報告
下書き
大丈夫
土曜日
座席
正座
煙
喫煙
汽船
汽車
静止
飴細工
日焼け
日曜日
夕焼け
禁句
僧院
喉
木曜日
告げる
達する
焼く
繋がる
関わる
借りる
苛める
閉まる
配達する
忘れる
治る
固まる
許す
禁じる
報じる
書き直す
座る
叩く
洗う
書き入れる
訓練
駅弁
伝達
火曜日
警告
書き方
水曜日
忘年会
座禅
禅僧
禅寺
学歴
形容詞
五十音順
流石
猫舌
焼き芋
信徒
得
毛布
〜冊
仏教徒
忙しい
多忙
年代順
布
混乱
内容
大きい順
細かい
劇団
飲酒
容易
易しい
八冊
非常口
入団
連日
笛
二枚舌
布団
善悪
得意
助詞
集団
歴史
改善
小さい順
昆虫
自動詞
いい加減
求人
喜び
昆布
恋人
乱戦
宙
混血
名詞
原子力
数詞
続々
一冊
一匹
順番
宇宙
参加
品詞
履歴書
説得
梅干し
財閥
警官
警察署
じゃが芋
芋
私財
順位
果たして
関連
改正
暴走
悲しい
悲しみ
季節
節句
席順
別冊
連続
歌詞
汽笛
生徒
減法
容疑
お持ち帰り
連中
三冊
得る
暴れる
加える
外れる
乱れる
絡む
重なる
埋める
改める
連絡する
続く
減る
覚える
混ぜる
舌
通じる
履く
連れる
大失敗
無意識
動詞
非常に
暴力
乱暴
若布
財布
世
説明書
一昨年
若い
若者
若々しい
共犯者
正確
余震
飛行機
留守番電話
人類学
議論
倒産
血圧
借り手
弓矢
お尻
確かに
議長
会議室
穴子
喉飴
夢中
犯罪
危機
非難
犯人
被害
議会
難しい
災い
嫌悪
皿洗い
嫌い
嫌
立入禁止
夢
地震
震災
震度
電子機器
最後尾
存在
経験
火災
水害
忘れ物
自在
有罪
手洗い
困難
無害
胸焼け
穴場
夫妻
不可分
余裕
論理
機
機械
会議
議員
災難
機嫌
災害
悪夢
鼻の穴
一個
音訓
在外
人達
個人
公害
一夫多妻
可能性
圧力
防止
予防
個室
確率
静々
比率
読者
実在
在留
経路
種
自覚
高等学校
指圧
罪
煙い
臭い
嫌疑
尾
理論
論文
厚い
三個
産まれる
困る
無くなる
余る
改まる
閉じる
犯す
繋ぐ
防ぐ
飛ぶ
焼ける
混ざる
倒す
被る
刺す
面倒
余計
経由
裕福
天気予報
妻
妻子
不思議
実際
宇宙人
大敵
権利
総体的
暴走族
分解
資本
得体
検査
布地
理解
強制
条件
確認
建設
正解
暴力団
批判
いい加減にしろ
定義
飲酒運転
任務
経済
選挙
敵
羨望
解説
外れ
履き物
資金
立派
人権
事件
増加
国際
投資
主義
判断
正義
心得
資料
委員
〜務省
形容動詞
義務
事務所
岡山県
判子
任意
総合
参加者
警察官
祈願
手続き
固有名詞
公設
資格
素材
反省
責任
刺身
自制
義理
派手
際
世の中
解決
宇宙船
急増
容疑者
制度
税金
無税
増税
認める
混乱する
挙がる
解ける
責める
済む
埋め合わせる
続ける
減らす
羨む
設ける
苛々する
無くす
産む
増える
検問する
立ち去る
省く
参加する
説得する
企てる
祈る
乱す
貰う
断る
設定する
目覚める
務める
他動詞
条約
制服
無敵
口笛
副詞
罰金
変更
策
建築
反応
援助
態度
観客
赤ん坊
不機嫌
罰ゲーム
誕生
失態
書評
坊主
営業
衣服
社費
状態
消費
防犯
評論
大勢
対応
領域
各〜
各々
各地
各自
評価
費用
経験者
外観
姿
勢い
一応
降車
官営
案内
大嫌い
高血圧
嫌味
観念
宮
不可能
産業
勢力
指示
寝不足
地価
素敵
坊さん
昼寝
新築
年賀状
脱字
態と
機会
寝坊
過去
罰
変態
政策
位置
姿勢
大統領
価格
物価
私営
提案
公営
公示
地域
更新
市営
県営
副業
観光
袖
お土産
待機
主観
提出
副題
応援
支援
尻尾
領土
有り難う
混む
刺さる
非難する
検査する
存在する
倒れる
諦める
お手洗い
示す
判断する
飛ばす
確かめる
圧倒する
過ぎる
経つ
罰する
置く
在留する
応じる
営む
震える
寝る
吸う
観る
伝統
面倒臭い
脱衣
案外
統合
嫌悪感
値
価値
被害者
藤
区域
吸収
演技
俳優
男優
現に
沢山
建築家
弁護士
本棚
新幹線
出張
バス停
戸棚
崎
城
更衣室
委員会
保守主義
鬼
脱線
割り算
医師
住宅
経済的
経済学
作用
有職
施行
羨ましい
表現
反則
優しい
公社
指導
俳句
〜宅
収入
施設
痒い
求職
川崎
法律
皮革
革
各駅停車
贅沢
牛乳
長崎
乳首
看護師
職業
自宅
楽天主義
町外れ
上演
演芸
職員
法則
職場
停電
準備
現在
優先
紫色
紫
割合
現実
領収書
評判
辞職
革命
役割
現場
責任感
棚
雨戸
台詞
基準
停止
突然
優秀
脱税
教師
一割
現れる
加わる
埋まる
建てる
呼ぶ
確認する
保護する
批判する
断つ
割る
選挙する
脱走する
秀でる
済ます
収まる
混じる
降りる
増やす
裁く
心得る
導く
演ずる
備える
挙げる
解く
張る
理解する
幹
裁判
節目
了解
無職
吸血鬼
優勝
素晴らしい
上述
年額
触角
腕
誕生日
輸血
血管
両腕
境界
境
建物
負担
可燃ゴミ
特質
子供
親展
対策
違い
差別
環境
本質
審査
輸出
遠視
定額
定量
額
燃料
更に
良質
官庁
半額
高値
自家製
担当
交差点
審判
多額
大量
朝寝坊
〜層
左腕
長袖
安値
中国製
日本製
アメリカ製
通販
管理
製作
武道
品質
都庁
警視庁
型
月額
一層
狭い
国境
祝日
警察庁
近視
不燃ゴミ
提供
営業中
過去形
現象
管
置き場
値札
製品
原型
質
量
質問
記載
所載
残額
応援団
規律
規則
販売
武士
視覚
半袖
肩
株式
株
主観的
対象
時差
援助する
届く
違う
載る
築く
燃やす
担ぐ
祝う
発展する
無視する
供える
量る
述べる
過ぎ
寝坊する
指差す
提案する
応援する
営業する
差す
突く
支援する
全額
触る
感触
脱ぐ
観光客
展示会
伝統的
輸送
典型的
展開
価値観
自動販売機
副大統領
腰
武器
気象
木製
腕時計
記述
絶対
告訴
現役
女優
所属
効果
逮捕
票
賞与金
名刺
景況
候補者
気候
衣
構成
状況
涼しい
捜査
習慣
期限
絶望
割引
区分
地
反響
効率
年配
結構
防火
上巻
まぐれ
〜毎に
新鮮
鮮魚
満員
満月
公用
素直
光栄
莫大
含意
無限
影響
不規則
後輩
下巻
訴訟
革ジャン
限界
肥料
金属
掛け算
絞殺
長崎県
肥満
岡山城
一巻
模様
減給
満点
模型
豊満
受領書
不況
規則正しい
隠居
革命家
豊か
給料
満足
光景
景色
時候
二巻
先輩
影
肩こり
天候
吸収する
建つ
呼ばれる
捕まる
慣れる
割れる
効く
係わる
構う
捉える
渡る
響く
居る
掛ける
隠す
含む
増す
限る
見渡す
今更
頑張る
準備する
抜く
問う
替える
巻く
捜す
現す
収める
絞める
訴える
補う
優れる
降ろす
投票する
絞る
家庭教師
鮮やか
防水
人狼
事故
針医
再度
独り
間違い
獣
獣類
大違い
酒造
運河
お祝い
特徴
比較
株式会社
気違い
創造
討論
独裁
直接
障害
創立
第一印象
占い
万年筆
河豚
怪談
怪獣
氷河
お誕生日おめでとう
我
輸入
独立
人差し指
間接
激しい
故意
面接
河童
造園
鉛
鉛管
鉛毒
授業
限定
郵便
故障
人造
製造
印
読み違い
人違い
独占
怪物
従順
鉛筆
故
回復
改造
再開
復習
右腕
河
往復
給与
貯金
規模
秒針
保障
無我
独学
障子
独身
お菓子
絶景
刺激
株式市場
怪事件
激励
構造
管理人
怪しい
汗
汗臭い
象徴
教授
替わる
燃える
燃え付く
造る
涼む
届ける
差別する
励ます
任せる
検討する
輸出する
栄える
差し上げる
渡す
障る
狭める
従う
占める
過ごす
載せる
振る
担う
触れる
独特
従来
自販機
獣医
振動
違反
気象庁
何故
野獣
筆
健忘症
南極
取り決め
訪問
悩み
悪影響
野郎
腹
退屈
両替
着替え
手掛かり
腰抜け
濃い
濃度
お構いなく
頑張れ
端
効果的
年輩
限定販売
極端
就職
栄光
段々
中途半端
頭痛
健康
間抜け
不眠症
居酒屋
昇進
景観
大規模
早退
お任せ
居間
理屈
迷子
迷路
再来月
結構です
客観的
途中
組織
痛い
昇給
迫害
支度
圧迫
値段
貸し切り
建前
長靴
引退
巻きずし
誘惑
切腹
靴
靴屋
睡眠
眠い
小規模
靴下
暇
春巻き
段階
階段
胃
胃痛
迷信
供給
症状
〜症
第一段
先端
逮捕する
従える
退院する
隠れる
掛かる
属する
屈む
捕える
抜ける
比較する
締結する
怒る
迷う
与える
手渡す
招待する
貸す
憧れる
抜き出す
取り替える
応える
隠居する
見抜く
費やす
締める
迫る
訪ねる
織る
悩む
怒鳴る
迷惑
究極
統一
残品
切迫
休暇
就業
再来年
浴衣
進撃
前売り券
再び
巨人
軍隊
矢印
金庫
星占い
攻撃
浜
浜辺
何故なら
有益
大間違い
身振り
沼
回数券
お菓子屋
幼年時代
幼稚
児童
清潔
冷たい
比較的
全景
憲法
憲政
冷静
反攻
従兄弟
創造的
創造力
規準
処理
程度
直接的
処分
入隊
程
不潔
前景
冷凍庫
凍死
凍結
振り仮名
博打
車庫
大衆
潔い
家政婦
衆議院
主婦
巨大
夫婦
移民
並行
婦人
限度
郵便箱
専攻
沼地
修士
微生物
移住
移動
博物館
国益
微妙
未だ
逆効果
並
逆説
並列
旅券
妙
郵便番号
郵便局
精度
綺麗
過程
利益
公益
清い
記録
登録
修理
逆
修辞学
貯金箱
日程
兵隊
録音
精神
〜隊
庫
独り言
解凍
故に
券
攻める
招く
揃う
痛む
絶つ
幼児
降る
凍る
逆らう
輸入する
面接する
並ぶ
間違える
極める
回復する
退く
誘惑する
移す
撃つ
無我夢中
研修
傘
傘立て
幼い
我々
再来週
針金
妙薬
憧れ
横浜
省略
略語
怒り
怒気
痛み
申請
面積
添付
航空
宴
宴会
招き猫
お腹
黒板
板
大略
官僚
閣議
閣僚
中欧
倒壊
同僚
全壊
寄与
好奇心
娘
締切
請求
診断
寄付
乾季
江戸
効力
玄関
欧米
極めて
熱烈
猛烈
猛〜
腹切り
英雄
迷い
主催
腹が減った
索引
入り江
日欧
日韓
乾杯
検索
街道
診察
大臣
居眠り
航法
直航
催告
監視
奇数
一杯
一人娘
痛み止め
乗車券
恐怖症
激怒
再建
宗教
貸し〜
略図
怖い
捜索
宗派
商店街
看板
睡眠薬
眠り薬
勧誘
韓国
迷惑メール
奇妙
緊張
監督
恐ろしい
恐怖
織物
三杯
略す
積もる
添える
怒らせる
昇る
壊す
寄る
任す
診る
就く
乾く
道に迷う
腹立つ
見極める
相次ぐ
誘う
豚カツ
勧める
構える
眠る
詰める
請ける
締まる
促す
訪れる
二杯
不健康
玄米
催促
緊急
強烈
体積
禅宗
浮気
先程
魅力
一覧
遊園地
適当
服飾
背景
背後
預金
バイキング
官僚的
強盗
版権
電飾
微か
電気柵
移住者
博覧会
柵
初版
旗
背
快速
新婚旅行
照明
鉄柵
鉄板
成程
日系
幼稚園
欠乏
漏出
ご覧
結婚
求婚
精神的
精神病
国旗
騒音
懐かしい
我が〜
越権
主
撮影
枕
盗作
快い
快適
快楽
快感
貧しい
貧乏
総理
総理大臣
延長
程よく
出版
購入
購買
押し
更生
乏しい
盗撮
太陽系
構え
盗品
購読
体系的
翌日
翌月
翌朝
翌年
切符
揃える
攻撃する
渇く
怖がる
移る
詰まる
冷やす
飾る
預ける
診断する
絶える
照れる
浮く
埋もれる
越える
押さえる
痛める
漏れる
並べる
騒ぐ
寄せる
豚骨ラーメン
遊ぶ
延期する
延ばす
押す
登録する
退ける
匂う
盗む
撮る
濡らす
研修生
処置
〜系
浮世絵
未婚
不快
不適
逆さま
節々
観覧
漏水
精一杯
豊富
探究
驚嘆
航空券
既に
救急車
鑑定
散歩
平均
ハチの巣
用心棒
墓地
中華
掃除
大陸
廊下
通貨
既決
子孫
直径
解散
離婚
編集
編者
均等
除外
感嘆符
既存
恐れ
融資
華道
壊れ物
貨物
融合
華美
幾何学
孫
墓
花粉症
幾つ
幾度
幾ら
尋問
陸軍
巣立ち
豪華
雄
雄犬
外務大臣
道徳
山脈
富士山
泥
泥水
巣
普通
帯
妨害
我が国
画廊
棒
粉
粉状
探偵
恐らく
半径
内偵
印鑑
分離
華やか
嘆息
クモの巣
倉
鼻詰まり
均整
壊れる
延びる
富む
散る
驚く
思い詰める
除く
恐れる
照らす
尋ねる
絶やす
編む
徳川
徳島県
嘆く
迷わす
探す
積む
救う
似る
離れる
主催する
見詰める
緊張する
掃く
催促する
地下街
普段
野菜
菜食
倉庫
富
富裕
地帯
功績
賛成
志
先祖
食欲
恩人
血液
ゆで卵
火傷
背広
肉欲
桜んぼ
大騒ぎ
押入れ
銭
共産党
複雑
便秘
伝染病
複写
飾り
志望
机
汚水
卵
英訳
眼
眼球
老眼
永久
永遠
成績
祖父
祖母
傷心
桜肉
衛生
感染
傷者
興味
通訳
和訳
自民党
液体
久しい
結婚式
雑費
複数
雑音
撮影禁止
背中
酸素
党員
人脈
桜色
遊び
政党
汚染
貧乏人
序文
採算
銭湯
出版社
押しボタン
生卵
訳
恩賞
桜
衛星
恐い
密か
秘密
密告
密会
自衛
順序
飾り気
匂い
密輸
社会党
酸っぱい
汚点
背丈
厳しい
厳禁
背が高い
照り焼き
冷える
浮かれる
秘める
染める
火照る
採る
汚れる
濡れる
越す
飼う
漏らす
預かる
結婚する
迎える
延長する
出版する
購読する
似合う
捨てる
訳す
訳語
訳者
採用
採決
欲しい
欲求
温暖
暖かい
白旗
意志
意欲
傷
異常
異状
忠告
裏通り
年次
武装
灰
灰皿
不振
服装
装い
著者
裏口
裏
裏切り
体操
操
熟語
股間
皇太子
否定
異性
異義
変装
編集者
天皇
拡張
装置
除いて
忠実
屁
居候
貨物船
果糖
園
諸君
華々しい
墓場
灰色
股関節
敬語
家賃
屁理屈
真似
皇室
皇族
地蔵
散らし
肺
肺がん
肺病
雑誌
温厚
沢
筋肉
天然
否
操作
納入
宣言
宣伝
泥沼
冷蔵庫
否決
著しい
賃貸
尊敬
尊い
成熟
泥棒
噂
簡単
簡易
蒸気
収納
蔵
砂糖
無糖
里芋
筋
窓口
裏切る
掃除する
垂らす
異なる
乾かす
編集する
拡がる
蒸れる
散歩する
盛る
暮らす
操る
妨げる
熟れる
散らかす
離す
納める
驚かす
野暮
未熟
掃除機
諸〜
垂直
小麦粉
窓
著作
拡大
純毛
沿線
承認
紅葉
歓迎
小豆
幕府
豆
牛丼
聖書
紅茶
血液型
枝
爪
沿岸
沿海
指揮
通勤
承知
腐食
咳
股
人込み
幕
損害
腐敗
損
使い捨て
飛び込み
奴
震源地
推定
言い訳
常勤
源氏
眼鏡
祖父母
心臓
大損
以降
神聖
聖地
物真似
不純
内臓
痩身
縦横
久しぶり
肺臓
磁石
磁場
磁気
迎え
誤算
誤解
誤用
爪切り
納豆
興味がない
兄貴
源
飼い主
歓楽街
複数形
電源
貴重
純粋
放射
推理
推薦
縮小
反射
丼
自薦
深刻
注射
単純
奴隷
染み
粋
字幕
降参
貴族
時刻表
賛成する
申し込む
傷む
染まる
勤める
刻む
発揮する
痩せる
損なう
拝見する
承る
傷つける
発射する
汚す
引っ越す
追い越す
吐く
込める
薦める
腐る
沿う
縮まる
詰め込む
全損
投げ捨てる
拝む
書き込む
誤字
貴い
縦
縦書
黒幕
貴様
交互
素人
破産
兵舎
熊
納得
遅刻
三つ編み
青銅
杉
推測
銅山
銅像
著作権
田舎
原油
泥酔
行為
遅延
遅滞
砂漠
破壊
恥ずかしい
脱獄
炎
為に
果汁
給油
庁舎
福寿
地獄
同音異義語
尊敬語
蒸し暑い
〜軒
入獄
油断
炎症
獄内
股下
介入
紹介
剣道
熊本県
湖
山中湖
講演
講義
講師
暮らし
寿命
長寿
味噌
互い
相互
否定形
観測
油
石油
油田
己
白熊
鍋
予測
総理府
雨天
親戚
出獄
起床
彫刻
海亀
自己
自撮り
真剣
喜寿
恥
破船
醤油
有意
一筋
汁
寿司
剣
涙
酔う
勇む
鑑みる
遅れる
滞る
算定する
喋る
垂れる
否定する
装う
暮れる
傷つく
盛り上げる
測る
宣言する
蒸し返す
尊敬する
納まる
破る
裏切り者
厄介
亀
漠然
諸々
酢
酢の物
廃止
受諾
同盟
叔母
悪例
献血
債券
親子丼
同窓会
主将
指揮者
承諾
諾否
変換
遺体
債権
舞
舞踏
鹿
歯科
依存
普及
汚い
献金
枝豆
うなぎ丼
電磁場
牙
旧姓
姓名
将来
一般
大将
遺伝
馬鹿
遺産
怪我
象牙
縄文
歌舞伎
鹿児島県
神奈川県
大幅
連盟
口紅
遺失
維持
及第
治療
医療
誤り
奈良
国債
吐き気
核実験
核兵器
核
沖合
整然
許諾
盟約
指摘
放射能
薦め
信頼
依頼
維新
復旧
縄
鮭
砂
将軍
病床
湧水
舞台
継承
超自然的
甘い
甘党
源氏物語
奴ら
頼む
廃れる
傷める
舞う
換える
炒める
豆腐
伸びる
継ぐ
甘く見る
漬ける
摘む
及ぶ
吐き出す
踏む
降参する
摘発する
湧く
貿易
津波
超〜
超音波
叔父
貴重品
換気
幅
勤め
レントゲン
狙い
抗体
患者
応募
陣
執着
塁
塁審
塁打
戦闘
爆弾
爆撃
眉間
弾
弾丸
陣営
契機
崩壊
契約
火葬
死刑
削除
派遣
酔っ払い
弾力
急患
証跡
試験地獄
爆発
爆笑
眉
闘志
上旬
漁師
漁船
漁業
募金
葬式
給油所
大抵
串焼き
湾
二日酔い
聴力
抱っこ
温床
旬
刑務所
下旬
紹介状
終身刑
聴者
一人暮らし
中旬
奇跡
味噌汁
掲示
油絵
前兆
払い
香水
刑事
〜鍋
刑期
掲載
刑罰
募集
削減
弁償
抗戦
遺跡
船酔い
臨海
自己紹介
恥知らず
狙撃
昭和
兆候
絹
串
遅い
汁物
自爆
甘酢
台湾
臨時
募る
患う
対向する
恥ずかしがる
弾む
葬る
償う
遣う
崩す
恵む
抱く
臨む
破れる
紹介する
跳ぶ
聴く
掲げる
反抗する
抵抗する
戻る
闘う
盛り上がる
執る
削る
跡
漬物
盗聴
知恵
執筆
馬鹿馬鹿しい
馬鹿らしい
頼み
冷房
併合
及び
舞踏会
基盤
受託
避妊
湯豆腐
賄賂
贈収賄
依頼人
房
考慮
配慮
委託
抑制
日刊
需要
描写
奥底
抑止
円盤
描画
懸命
高齢者
逃亡
避難
夕刊
奥
致命的
第一弾
一人称
対外
全般的
遺伝子
還元
宜しい
暖房
膝
膝頭
由緒
緩やか
緩い
明治維新
月刊
朝刊
演奏
奏楽
奈良県
必需品
沖縄
老齢
却って
抑圧
一般的
辛抱
完璧
〜漬け
妊婦
奥深い
生還
却下
出所
遠慮
返還
縄張り
内緒
選択
香辛料
対称
お見舞い
傾向
時限
廃止する
伴う
同伴する
避ける
傾く
妊娠する
噛む
致す
描く
食う
託す
逃げる
超す
及ぼす
一緒
贈る
扱う
緩む
維持する
一致する
賄う
指摘する
刊行する
頼る
戻す
炒る
繰る
懸ける
踏み込む
伸ばす
乗り換える
貿易会社
盤
信託
奥さん
仮称
欠伸
年齢
活躍
宛名
小遣い
南極圏
原子爆弾
控え
渋い
片言
掲示板
免状
言葉遣い
連邦
死刑囚
御飯
群集
水仙
銃殺
紅
慎重
呼び鈴
併殺
甲斐
雇用
英語圏
免除
眉毛
邦人
群れ
足跡
片〜
香り
枠
枠組み
充実
岐阜
棋院
銃
群馬県
跡継ぎ
仙人
本塁打
謙譲語
要項
項目
跳躍
縄跳び
片仮名
免許
事項
謙虚
募集中
由緒正しい
片手
片道
圏外
短銃
祈念
囚人
隆盛
隆起
梅雨
充電
勧告
拒否
補充
稲作
稲田
稲
銃弾
埼玉県
仙台
将棋
棋士
鈴
御免
鋼
製鋼
鋼材
依然
免税
狙う
応募する
惑う
慎む
譲る
崩れる
削除する
雇う
免れる
解雇する
跳ねる
躍る
御覧になる
弾く
掲載する
拒む
払い戻す
奪う
取り戻す
渋滞
移譲
邦訳
甲
虚栄心
壁
壁紙
戻り道
福祉
拉致
獲得
戒告
顧問
主唱
贈り物
雅致
宜しく
宜しくお願いします
繁殖
贈賄
捕獲
中華麺
合唱団
薄情
衝突
兼用
内緒話
新鋭
洗剤
不孝
堀
排水
優雅
排出
虚しい
妖しい
排他
排除
排気
妖精
殿様
孝行
頻度
頻繁
頻りに
頻発
逃亡者
俊才
嬉しい
扱い
栄誉
名誉
内堀
雅楽
香川県
膝小僧
飛躍
繁茂
褒賞
〜剤
薬剤
回顧録
麺つゆ
妖怪
〜殿
隣
隣人
近隣
隣国
隣家
麺
沖縄県
外堀
過敏
殿堂
駐車場
巡回
薬剤師
巡礼
柱
巡査
携帯
防腐剤
繁栄
機敏
生殖
駐在
屋敷
褒美
麺棒
犠打
〜房
敷金
敏感
鋭い
鋭利
鋭敏
衝撃
兼業
唱歌
歌唱
独唱
獲物
嬉々
駐日
駐留軍
座敷
電柱
薄い
薄まる
茂る
透ける
吹く
唱える
兼ねる
遠慮する
携わる
避難する
駆ける
巡る
世に出る
懸かる
傾ける
顧みる
緩める
取り扱う
逃す
殖える
褒める
称える
繰り返す
選択する
敷く
戒める
透明
警戒
訓戒
薄弱
一生懸命
奥様
放棄
航空母艦
徹夜
凄い
鉱山
原爆
手の甲
根拠
軍艦
蜂
偽装
炭素
儀式
炭
拳骨
石炭
炭鉱
祝儀
思い遣り
廃棄
潜水
雇用者
凄絶
偽
畑
田畑
喧嘩
蛍
拳
偽造
破片
果樹
葬儀
岐阜県
故郷
郷里
蜜
蜂蜜
香港
仁
仁義
謙遜
必至
侵害
侵入
侵攻
鉄鉱
躍り
包丁
嘘吐き
嘘
忠誠
礼儀
措置
鉱物
鉱業
艦隊
喧しい
鉱石
証拠
拠点
瀬
生き甲斐
渋々
甲斐性
御手洗
拳銃
廃墟
瀬戸
高瀬
渋谷
焼酎
包囲
誠実
誠意
誠
社会福祉
御免なさい
潜在意識
潜水艦
夏至
至上
早瀬
徹底
虎
控える
至る
拠る
辞儀する
充電する
徹する
群れる
伺う
侵す
偽る
潜む
帰郷する
包む
樹皮
植樹
艦船
虚弱
麦畑
冬至
撤去
撤回
撤兵
措辞
やり甲斐
挑戦
万人
一括
解析
分析
円弧
到着
枢軸
中軸
軸
双眼鏡
糾弾
中枢
衣装
通信網
紛糾
克服
要請
克明
不孝者
投棄
円滑
動揺
範
発掘
模範
範囲
親孝行
焦点
暫く
炒飯
斎場
ゴミ袋
握力
握手
掛軸
肝炎
殺虫剤
親不孝
潟
芝生
芝
芝草
肝
肝臓
宿泊
喪失
餅
喪
福袋
国柄
網
一泊
不透明
双
括弧
柄
人柄
哲学
携帯電話
挑発
拉麺
躍進
綱
袋
犠飛
小柄
堅い
素麺
最新鋭
書斎
総括
暫定
干潟
焦げる
吹き出す
荒れる
透き通る
漬かる
吹き飛ばす
吹き込む
挑む
揚げる
掘る
薄める
紛らす
逃れる
握る
逃がす
駆け回る
駆け込む
駆け出す
揺る
東芝
滑る
泊まる
括る
口笛を吹く
交通網
綱引き
双子
二泊
統括
躍動
荒い
横綱
空襲
御札
球威
原子炉
襲撃
権威
凄く
軍艦島
高炉
決裂
朗らか
明朗
包み
趣
国籍
慰謝料
慰謝
貢献
逆襲
水晶
珍味
旨い
壊滅
露
威厳
懲罰
暴露
幻滅
距離
滅亡
軒
封筒
露出
撲滅
絶滅
偽物
濡れ衣
戸籍
垣
封建主義
暖炉
露骨
摩擦
懇意
懇話
懇親
柔和
柔らかい
旨
朗報
垣根
満潮
趣味
即〜
即座
即効
即興
誠に
懇談
伺い
即死
柔道
琴
液晶
牧場
要旨
沼田
滋養
炉心
牧師
牧草
牧野
慰問
安泰
筒
論旨
印刷
珍しい
即日
封
封書
一斉
慰安
分裂
沈滞
石垣
露店
相撲
奇襲
沼沢
潮流
潮
風潮
威張る
襲う
揚がる
慰める
滅ぼす
群がる
潜る
懲りる
刷る
沈む
裂く
開封
珍〜
挑戦者
軒並み
一翼
助力
寝床
刃
金髪
両翼
缶コーヒー
大砲
携帯ストラップ
選択肢
紛らわしい
笠
管制塔
為替
揚げ
恐竜
竜
縁
刃物
刃先
エッフェル塔
一斗缶
絶叫
釣り
狐
手袋
吉
粒
挨拶
握り
髪
髪型
髪の毛
丘
斗
左翼
縁談
寸法
喪服
謎
忍者
縁起
不吉
寸前
独創
泊まり
粒子
桃
桃色
梨
哲学者
滑り台
娯楽
姫
姫様
朱印
謎々
右翼
侍
砂丘
網戸
土砂
手堅い
芽
嵐
荒波
寸
感涙
北斗七星
雷
落雷
雷雨
缶
紛れる
揺れる
裂ける
焦がす
克服する
忍ぶ
取り逃がす
釣る
荒らす
見逃す
竜巻
魚雷
叱る
揺する
揺さぶる
叫ぶ
沈める
塔
バベルの塔
無縁
朱
荒々しい
翼
廃絶
いつ頃
警鐘
年頃
頃
凶悪
細菌
悪趣味
鐘
賭け
舟
小舟
嫁
電卓
暦
霊園
西暦
曇り
硬貨
全裸
可也
塾
塾生
呪い
凶器
食卓
排水溝
入籍
悪霊
ばい菌
亡霊
陰気
鳥肌
溝
半裸
肌
加湿器
狩人
狩り
霊感
黒潮
近頃
脚
光年
遠距離
塊
旧暦
狂気
献立
手頃
湿気
山岳
裸
核分裂
海溝
若い頃
小包
磨き
義塾
眺望
滝川
この頃
先頃
元凶
脚本
陰
短距離
近距離
一斉に
肌色
魂
矛
〜魂
殺菌
無菌
硬い
硬直
卓
卓球
肌触り
潮時
襲撃する
澄む
湿る
滅びる
焦る
呪う
稼ぐ
翔る
賭ける
曇る
狂う
泊める
嫁ぐ
磨く
擦る
仕える
眺める
引き裂く
苛む
滝
湿地
包み紙
瞬き
気泡
錬金術
一瞬
瞬間
歳入
癖
万歳
零下
魔術
鈍器
寮生
書架
泡
平穏
穏やか
椅子
租界
幽閉
架設
涼風
木綿
綿布
綿
揚げ出し
魔
悪魔
寮
鈍い
素粒子
皇帝
帝国
歳暮
誇張
誇大
眼孔
口癖
水泡
発泡
幽霊
囲碁
碁
碁盤
碁会所
穂
稲穂
病棟
吾輩
黙殺
焦り
帝政
墨
墨絵
鈍感
帝
鍵
斬殺
魔法
庄園
零時
瞬時
寸暇
猿
猿真似
斬新
阻止
阻害
お握り
鳩
丁寧
穏当
瞳孔
瞳
寧ろ
清涼
土俵
俵
叫び声
叫び
沈黙
新芽
担架
入れ墨
租税
鍛錬
歳月
誇る
瞬く
斬る
鍛える
揺らぐ
黙る
阻む
お盆
二十歳
紛れもない
不穏
白菊
魔女
〜歳
零
零点
粘着
補佐
裸足
胴体
挿絵
箸
明瞭
粘土
崖
大佐
川柳
炊事
自炊
芯
〜畳
布巾
門扉
水滴
雑巾
稼ぎ
扇風機
挿話
取り分け
墜落
伊達
霧
扇子
詐欺
扉
お婆さん
掌握
砂利
煎茶
帽子
心願
〜狩り
挿入
点滴
伊勢
塊魂
欠如
中佐
唇
愛憎
下唇
少佐
化粧
詐称
貨幣
朝霧
土塀
老婆
親父
掌
紙幣
岳
可哀想
哀れ
矛先
粉砕
虹
虹色
花柳
爽やか
痛恨
休憩
炊飯器
砕石
煎餅
尺
撃墜
悲哀
割り箸
粘々
突如
詐取
巻尺
畳
お陰で
黒い霧
擦れる
粘る
歯を磨く
彫る
欺く
滴る
扇ぐ
憎む
恨む
澄ます
湿らせる
憩う
胴
零す
車掌
上唇
眺め
塀
柳
女権
お嬢さん
遂行
盆踊り
癖に
麻酔
畜産
塗布
脇
未遂
後ろ盾
鉢
火鉢
光輝
迷彩
麻
賢い
塗装
色彩
返り咲き
矛盾
隙
隙間
培養
畜生
踊り
闇
暗闇
餓死
斜め
恥辱
屈辱
家畜
耐久性
土俵際
尽力
電灯
備蓄
忍耐
耐火
紛れ
霜
憶測
収穫
鉢巻
耐熱
殴打
帝国主義
斜体
騎手
騎士
灯り
踊り場
遅咲き
溶岩
脇見
輝度
大麻
メモ帳
記憶
蚊
蚊帳
手帳
油彩
塗料
迅速
記帳
後悔
悔しい
賢人
貯蓄
盾
斜面
蛇
班
班長
ホッチキス
飢餓
街灯
脇役
電話帳
無闇に
脅迫
蓄える
尽きる
咲く
彩る
炊く
培う
踊る
耐える
零れる
辱める
溶かす
塗る
貼る
殴る
輝く
砕く
飢える
理不尽
水彩画
水溶性
車椅子
賢明
魔法使い
抽象
概算
准教授
煮物
仏壇
珠算
転覆
陶芸
駒
俗語
征服
陰謀
鶴
皇太子妃
貨幣価値
衰退
拘置
劣化
不明瞭
侵食
隔月
隔週
遠征
抽出
淡い
団扇
花壇
扇
民俗
礎
基礎
淡水
概念
お婆ちゃん
恨み
憎い
憎らしい
憎しみ
劣悪
劣等感
大概
勘
隔離
抽選
覆面
唯物論
覚悟
勘違い
草刈り
桑
桑畑
雑煮
尼僧
尼
唯一
概要
恐慌
勘弁
真珠
浸透
壇
陶器
〜妃
利潤
王妃
無謀
開拓
推奨
花柳界
憩い
休憩所
数珠
奨学金
老衰
俗
唯
間隔
割り勘
粘り
気概
浸水
詐欺師
勘案
炊ける
劣る
潤う
覆る
砕ける
浸る
煮る
謀る
衰える
挿入する
隔てる
一蹴する
蹴る
刈り取る
慌てる
哀れむ
刈る
悟る
紫外線
一概に
価
剛健
誓い
誓約
陛下
唐突
帳簿
巧い
鰐
古墳
伯母
銘柄
偶然
搬出
騎兵
洞穴
洞
翻意
伯
巧妙
風邪
彩り
漫才
訂正
〜把
法廷
蟹
堰
感銘
悪賢い
漂流
漂着
銘々
堤防
堤
興奮
殴り合い
無駄
下駄
鬱陶しい
鬱気
把握
墳墓
麻布
邪魔
空洞
飢え
免疫
宮廷
疫病
無邪気
皇后
壮大
漫画
連峰
桑原
駄目
偶に
生涯
軌道
仰々しい
壮年
表彰
公告
検疫
諮問
輝き
殴り込み
名簿
信仰
〜亭
改訂版
律動
騎馬
壮行
配偶者
奮起
峰
仰天
遂げる
煮える
翻る
灯る
諮る
漂う
尽くす
仰ぐ
溶ける
悔やむ
貯える
脅す
軌跡
翻訳
運搬
搬送
伯父
邪
淀川
慈愛
又
耕地
喚起
浦
血族
沸点
瓶
瓶詰
勘定
慈善
貞節
貞操
襟
慈悲
隅
片隅
耕作
乾燥
洗濯粉
郡
洗濯屋
枯渇
愛媛県
空き瓶
従業
釈明
解釈
農耕
脂肪
蛇口
柔軟
四隅
偉い
偉大
偉人
邸内
軟禁
慌ただしい
焦燥
内因
法規
蓮花
邸宅
潤い
火炎瓶
塚
会釈
隅々
注釈
公邸
官邸
請願
肯定
薬方
私邸
残余
樹脂
律動的
亮平
蓮
苗
〜隻
皮膚
聡い
郊外
近郊
山頂
召喚
苗字
世界恐慌
脅し
沸く
召す
覆う
頂く
挟む
煎る
喚く
浸す
耕す
洗濯する
枯れる
不貞
花瓶
渦中
洗濯機
渦
聡明
殊勝
不倫
没後
覇気
出没
綾乃
擁立
お風呂
封鎖
綾取り
陥没
鎖
連鎖
慢性
陳腐
閉鎖
冷遇
制覇
恒常
大輔
欠陥
遭難
没
抱擁
遭遇
我慢
境遇
噴火
恒例
倫理
陳列
膨張
隼
陥落
没収
覇権
膨大
猟師
猟
狩猟
猟犬
没頭
埋没
必須
惰性
孤独
孤立
噴射
戦没
怠惰
偏狭
鎖国
怠慢
一貫
秩序
発祥
孤児
芳香
恒久
貫徹
陳情
貫通
密猟
優遇
偏見
自慢
擁護
食糧
颯と
賠償
蘇生
没落
突貫
不祥事
紫蘇
沈没
緩慢
孤島
特殊
噴出
恒星
陳述
示唆
日没
覇者
〜貫
芳しい
茨
偏る
怠る
陥る
貫く
擁する
遭う
膨れる
待遇
処遇
偏食
犠牲
噴煙
鰐蟹
噴水
連覇
虐待
稿料
披露
随時
虐殺
真鯉
搭乗
競艇
沸騰
同胞
錦
搭載
鯉
細胞
浄水
襟元
錦鯉
総帥
残虐
惨敗
胡瓜
曙
枯れ木
繊細
皮膚科
経緯
丹念
惨事
悲惨
惨状
啓蒙
啓発
随筆
随所
過剰
玄人
駿馬
脂身
繊維
追随
元帥
徐行
徐々
本舗
葵
頂戴
緯度
蓮根
原稿
瓜
艦艇
惨め
蒙古
北緯
草稿
苗床
緯線
舗装
清浄
浄土
浄化
平壌
批准
緋鯉
余剰
啓示
莉子
諒一郎
襟巻き
苗木
自浄
舗
店舗
胡座
皮膚病
土壌
南緯
胞子
投稿
高騰
暴騰
急騰
頂
統帥
剰余金
合繊
化繊
教諭
諭す
沸かす
召し上がる
挟まる
据える
寛大
寛容
枯らす
肯く
虐げる
寛ぐ
暴虐
不浄
随分
洗浄
西瓜
渦巻き
丹誠
顕在
逸話
杏
兵糧
自叙伝
哺乳瓶
風呂場
偏り
空欄
盆栽
栞
和尚
欄
叙勲
紋章
冠
王冠
酷い
冷酷
残酷
栽培
勲章
痴呆
過疎
逸脱
露顕
疾患
無秩序
叙事詩
殊に
必須条件
疎外
疎遠
悠久
倫理的
倫理学
疎開
秀逸
応酬
酷使
露呈
紋
指紋
民謡
阿呆
愚
尚
疾風
逸品
庶務
銀杏
叙述
厳粛
痴漢
欄干
酷
高尚
別荘
顕彰
茨城県
愚痴
疾病
酷暑
誘拐
悠長
叙情
茜色
欄外
庶民
殊勲
新陳代謝
最優遇
山荘
疎通
童謡
哺育
孤児院
極楽
実践
時期尚早
進呈
贈呈
傲慢
風呂屋
悠々
顕著
賠償金
酷似
報酬
波紋
自粛
酷評
過酷
陳列室
鎌
静粛
荘厳
歌謡
疎ら
疾走
茎
噴き出す
膨らむ
呆ける
音痴
怠ける
卸す
貫き通す
逸らす
空疎
犠牲者
鯨
鯨肉
捕鯨
卸売
卸
卸値
累積
癒着
一抹
伏兵
憂慮
奉仕
信奉
骨髄
栓抜き
虜
循環
粗悪
粗い
潜伏
哀悼
栓
該当
累計
奉納
憂鬱
洗浄剤
瑛斗
抹消
真髄
神髄
悪因悪果
佳作
伏線
唐揚げ
来賓
賓客
治癒
不等
重鎮
傍観
惜敗
旦那
抹茶
傍受
追悼
赴任
傍
元旦
貴賓
抹殺
勿論
老舗
一旦
輪郭
瓜実顔
鎮痛剤
憂国
愉快
捕虜
繁昌
南瓜
遺憾
鎮魂
粗野
遼太
奉公
素朴
凝固
脊髄
凝視
国賓
継父
累進
鎮圧
降伏
之
鎮める
憂える
惜しむ
凝る
栃木県
伏せる
据え付ける
起伏
尿
躍如
山葵
披露宴
弥生
尚更
尚且つ
拍手
匠
嘉日
呉越同舟
弦
蝶々
蝶
大尉
摂氏
平凡
錯乱
〜拍
満悦
意匠
窮地
直轄
窮状
摂理
呉服
弊害
疲弊
搾取
猶予
遥か
柴
中尉
洪水
愚か
凛々しい
紳士
穀物
穀類
墓碑
丘陵
錯覚
舶来
碑文
摂取
管轄
所轄
怠け者
寂しい
師匠
巨匠
凡庸
搾乳
錯誤
交錯
記念碑
那智の滝
疎か
窒素
方向音痴
庶民的
凡人
弊社
倒錯
歌謡曲
困窮
窮乏
宰相
非凡
脈拍
恭しい
束縛
米穀
飽食
飽和
少尉
裁縫
縫製
柴犬
船舶
静寂
怠い
石碑
弦楽
窒息
主宰
窮屈
呆れる
飽きる
縫う
搾る
逸れる
縛る
智
無報酬
靖国神社
甲乙
堕胎
年俸
盲腸
平衡
山賊
浴槽
鼓動
恐喝
盲目
盲人
盲点
敢然
勇敢
醸成
醸造
閲覧
検閲
海峡
循環器
熊之実
色盲
羅針盤
受胎
弔意
角膜
堕落
網羅
烏
敢えて
濃紺
敢行
太鼓
鼓膜
胎児
羅列
酵素
均衡
遍歴
発酵
敢闘
水槽
萌芽
憂い
鼓
何遍
鼓舞
腸
遮断
大腸
凸版
血脈
伐採
奉行
楓
楓糖
旋律
膜
弔辞
紺
一遍
烏龍茶
蒼白
海賊
胎盤
峡谷
迎賓館
惜しい
果敢
網膜
校閲
旋回
減俸
粗塩
乙
烏賊
胃腸
拓哉
盗賊
醸す
癒す
遮る
弔う
鎮まる
間伐
坪
凹凸
普遍
不愉快
不文律
悪循環
傍ら
旋風
酵母
扶助
恩赦
憤慨
解剖
拍子
瑠璃色
触媒
鶏
鶏卵
養鶏
鶏肉
年譜
暁
老朽
戯曲
呆気
地殻
享受
晩酌
藩主
藩
瑞々しい
遊戯
棋譜
系譜
紳士協定
淑やか
手錠
縛り首
豪傑
呆け
不朽
媒介
浄瑠璃
陪審
淑女
錠
酌量
傑作
媒体
濁流
楽譜
辛勝
管弦楽
赦免
容赦
嘱託
錠剤
汚濁
肖像
酌
憤り
更迭
諦観
奔走
帆
帆走
縫目
譜面
殻
絹糸
金縛り
脊椎
弦楽器
感慨
菅原
硫酸
扶養
執行猶予
起訴猶予
窃盗
呆れ返る
朽ちる
凌ぐ
濁す
酌む
飽くまでも
戯れる
勿体ない
飽き
奔放
環礁
一遍に
慶事
梓川
弁慶
憂き目
大胆
岬
鋳造
変遷
慶祝
慶弔
危篤
遮断機
酪農
回忌
詠嘆
左遷
閑散
落胆
擬装
東亜
大腸菌
雌
雌花
一周忌
取り敢えず
親睦
胆石
胆
不均衡
模擬
甚大
侮辱
漆黒
漆
漆器
法曹
崇高
婚姻
卑劣
峠
忌
遷都
ご無沙汰
魂胆
詠歌
閑静
岩礁
暗礁
早乙女
浪人
禍根
沙羅
軽蔑
侮蔑
吟味
紡績
紡織
萌え
駐屯
卑屈
禁忌
詠む
侮る
堪える
凹む
蔑む
紡ぐ
凸凹
普遍的
忌まわしい
稚拙
流浪
浮浪者
甚だ
放浪
戦禍
浪費
惜しまない
崇拝
某国
某氏
某所
約款
解剖学
匿名
定款
蛮行
花婿
煩忙
某〜
吸い殻
煩雑
矯正
逝去
感慨無量
感慨深い
妄想
下痢
殉職
罷免
赤痢
申し申し
漸く
升
謹賀新年
首班
隠匿
婿
弾劾
藍
湖畔
領袖
長唄
廉価
帆柱
渓流
煩い
管弦楽団
桟橋
戯れ
冥王星
冥土
容赦なく
帆船
野蛮
醜聞
海藻
藻
分泌
醜態
寡黙
某
唄
娘婿
南蛮
升目
硫黄
悪戯
倹約
慕う
濁る
詠う
酌み交わす
拷問
唄う
坑道
醜い
醜悪
冥界
泌尿器
渓谷
寡婦
思慕
